Repository: andreaskasper/wordpress_omni
Catalog: src/goo1-omni/languages/goo1-omni-*_formal.po
Languages: de_de

source: Settings
de_de: Einstellungen

source: GET PRO
de_de: erhalte PRO

source: Owner
de_de: Eigentümer

source: Help
de_de: Hilfe

source: ask Andi
de_de: frag Andi

source: need help
de_de: brauche Hilfe

source: Ask Andreas if you're having a question or problem
de_de: Frage Andreas, wenn Du ein Problem oder eine Frage hast

source: goo1 Helpdesk
de_de: goo1 Hilfe

source: Your report/request was sent...
de_de: Deine Frage/Meldung wurde gesendet...

source: Your report/request couldn't be sent.
de_de: Deine Anfrage konnte nicht gesendet werden.

source: Subject
de_de: Betreff

source: Type
de_de: Art

source: Question
de_de: Frage

source: Incident
de_de: Vorfall

source: Feature Request
de_de: Idee/Vorschlag

source: Priority
de_de: Priorität

source: low
de_de: niedrig

source: high
de_de: wichtig

source: absolutely urgent
de_de: absoluter Notfall

source: Message
de_de: Nachricht

source: Please describe in detail the best you can, to help you as fast as possible.
de_de: Bitte beschreibe so detailiert Du kannst, damit wir Dir so schnell wie möglich helfen können.

source: Affected URL
de_de: Betroffene Webseite

source: free
de_de: kostenlos

source: All Supportservices are free.
de_de: Alle Supportdienste sind kostenlos.

source: PayPal Donate
de_de: PayPal Spenden

source: Patreon Donate
de_de: Patreon Spenden

source: Pricing (excluding bugs): 25&euro;/15mins
de_de: Preise (ohne Bugs): 25&euro;/15mins

source: Current Credits:
de_de: Aktueller Stand:

source: deposit 25EUR
de_de: 25€ einzahlen

source: send your request
de_de: sende Deine Anfrage

source: Allowed Countries:
de_de: Erlaubte Länder:

source: 2 letters, comma separated
de_de: 2-Buchstaben, kommasepariert

source: no Cloudflare-CDN found
de_de: kein Cloudflare-CDN gefunden

source: Important functions for goo1 websites
de_de: Wichtige Funktionen für goo1 bezogene Webseiten
